<unk>	0
<s>	0
</s>	0
▁the	-3.25274
s	-3.32929
,	-3.39497
_	-3.74837
▁of	-3.8729
▁and	-3.99967
▁in	-4.10255
▁to	-4.28957
▁a	-4.28964
▁	-4.69911
START	-4.76277
▁was	-4.84152
▁_	-4.9085
-	-5.03916
INE	-5.19541
NEWL	-5.1959
▁for	-5.23579
ed	-5.24784
._	-5.24872
▁The	-5.26712
'	-5.27557
ing	-5.33774
▁is	-5.35306
▁on	-5.3651
▁with	-5.39849
▁as	-5.42424
▁by	-5.49142
d	-5.52482
.	-5.53761
GRAPH	-5.56452
PARA	-5.56455
▁that	-5.58024
▁(	-5.59038
SECTION	-5.66863
)	-5.69357
▁at	-5.72527
▁from	-5.77152
▁his	-5.77499
e	-5.80716
y	-5.85105
▁"	-5.85218
▁he	-5.88527
er	-5.93297
t	-5.9805
ly	-6.04572
▁an	-6.05157
▁In	-6.08758
▁were	-6.136
n	-6.15054
a	-6.17529
al	-6.21463
"	-6.23188
▁which	-6.26844
▁be	-6.27302
▁it	-6.29149
▁He	-6.29152
▁A	-6.29808
th	-6.33528
▁are	-6.35368
o	-6.37517
i	-6.38378
r	-6.39275
▁had	-6.40998
▁also	-6.52669
▁or	-6.53944
in	-6.56296
▁has	-6.5642
es	-6.58107
▁first	-6.61069
▁S	-6.62719
ARTICLE	-6.67837
S	-6.67867
▁their	-6.68142
▁not	-6.69445
▁re	-6.70259
▁but	-6.74365
▁her	-6.75623
m	-6.78427
▁who	-6.81073
The	-6.81196
▁one	-6.83495
re	-6.8383
▁have	-6.84154
or	-6.8534
▁its	-6.85541
l	-6.86109
▁this	-6.86799
:	-6.89267
▁de	-6.91179
▁two	-6.91777
▁been	-6.93144
▁18	-6.94483
an	-6.95327
),	-6.95937
;	-6.96036
▁I	-6.96092
st	-6.97231
c	-6.99171
on	-7.02703
In	-7.03303
▁after	-7.05042
k	-7.05116
le	-7.05969
▁It	-7.06079
▁E	-7.063
ar	-7.06428
en	-7.06812
C	-7.07276
A	-7.08495
g	-7.09202
▁other	-7.09934
▁she	-7.10927
ic	-7.11528
▁over	-7.12197
▁C	-7.13173
u	-7.13224
▁time	-7.13324
h	-7.13622
▁into	-7.16499
b	-7.17509
▁all	-7.1853
▁they	-7.19175
p	-7.2003
ers	-7.20101
f	-7.20888
ation	-7.23299
▁out	-7.23468
z	-7.24418
▁would	-7.25111
man	-7.27557
▁when	-7.27853
P	-7.28152
▁up	-7.28252
▁F	-7.29871
▁more	-7.29939
▁New	-7.30166
il	-7.31114
▁P	-7.31519
▁years	-7.31545
▁new	-7.31589
E	-7.32741
▁can	-7.33717
▁where	-7.33838
ro	-7.33994
ra	-7.34314
M	-7.36645
el	-7.37032
de	-7.37111
D	-7.37277
na	-7.37559
B	-7.37815
▁D	-7.37825
▁him	-7.37991
I	-7.38942
▁B	-7.39244
us	-7.39587
ck	-7.41839
▁M	-7.42096
▁G	-7.42223
▁1	-7.42257
ne	-7.43163
▁during	-7.43493
▁under	-7.44078
▁T	-7.4454
T	-7.45236
ton	-7.45491
▁W	-7.45904
la	-7.45944
▁K	-7.46047
▁made	-7.46133
ma	-7.46531
▁only	-7.46696
▁O	-7.46794
▁This	-7.48324
at	-7.48926
ia	-7.49879
▁later	-7.50334
▁between	-7.5057
▁2	-7.51428
/	-7.51596
F	-7.52151
▁became	-7.5284
ist	-7.53485
▁such	-7.53668
ta	-7.53772
▁used	-7.53845
▁U	-7.5408
▁about	-7.54263
▁three	-7.54267
ion	-7.54789
O	-7.55069
li	-7.55115
▁part	-7.55202
▁On	-7.55349
▁She	-7.55766
it	-7.55778
R	-7.56117
L	-7.5625
▁than	-7.56257
ity	-7.57495
ke	-7.58093
G	-7.58424
to	-7.59026
w	-7.59182
▁year	-7.59412
et	-7.59432
▁most	-7.59507
ry	-7.59881
lo	-7.60086
▁De	-7.60659
▁Re	-7.6073
▁R	-7.61138
▁N	-7.61516
▁then	-7.61982
ce	-7.6225
▁some	-7.62555
▁no	-7.63229
▁University	-7.63235
▁work	-7.64265
ur	-7.6477
ir	-7.65034
▁there	-7.65283
te	-7.65443
se	-7.65744
ent	-7.66061
▁season	-7.66107
▁being	-7.66457
▁well	-7.66759
▁3	-7.66985
ate	-7.67058
is	-7.68154
x	-7.68793
▁un	-7.69232
N	-7.69357
co	-7.70358
ter	-7.70549
▁against	-7.70556
ian	-7.706
▁film	-7.70648
ive	-7.70792
▁through	-7.70833
ment	-7.71201
▁con	-7.71378
ri	-7.71564
son	-7.72193
▁including	-7.72345
um	-7.72708
▁many	-7.7281
id	-7.73395
▁team	-7.7426
▁St	-7.74483
▁United	-7.74789
▁second	-7.74892
▁life	-7.75264
▁before	-7.76083
▁while	-7.76823
H	-7.77703
ine	-7.78109
▁17	-7.78765
▁Le	-7.7881
W	-7.78811
▁school	-7.78874
▁so	-7.80193
▁them	-7.8023
▁until	-7.80645
▁Co	-7.81063
ha	-7.81894
able	-7.82108
as	-7.8246
▁La	-7.82655
▁both	-7.82669
▁L	-7.8275
am	-7.83881
▁known	-7.8396
%	-7.84663
ge	-7.85018
▁people	-7.851
ary	-7.85121
go	-7.85927
▁War	-7.86056
▁end	-7.86115
ul	-7.86308
▁American	-7.86824
ch	-7.86894
me	-7.86918
0	-7.87199
▁Ma	-7.87617
ga	-7.88429
▁After	-7.89232
ie	-7.89585
▁10	-7.90512
▁4	-7.90608
land	-7.91337
▁As	-7.91415
▁dis	-7.91564
▁will	-7.91586
ant	-7.92063
."	-7.92116
va	-7.92191
▁number	-7.92192
ol	-7.92234
age	-7.92479
ni	-7.93054
’	-7.93282
▁area	-7.93625
▁Mar	-7.93939
▁name	-7.94028
the	-7.9416
ty	-7.94524
▁16	-7.94649
▁e	-7.94831
▁Ha	-7.94887
▁May	-7.95056
▁School	-7.9529
ad	-7.95453
▁called	-7.95699
–	-7.96462
ated	-7.96508
nd	-7.96752
▁World	-7.97272
▁co	-7.9734
ve	-7.97374
ti	-7.97828
sh	-7.98388
K	-7.98473
▁H	-7.98624
ism	-7.98737
▁began	-7.98787
▁early	-7.98832
▁Al	-7.99593
▁same	-7.99676
▁career	-7.99801
▁15	-8.00113
▁home	-8.00342
mo	-8.00722
tic	-8.00847
▁back	-8.00862
be	-8.01001
▁several	-8.01247
der	-8.01398
▁four	-8.01425
un	-8.017
▁use	-8.01883
▁Pa	-8.02252
▁National	-8.03329
▁5	-8.03908
ll	-8.04604
▁family	-8.04611
▁pro	-8.05221
▁Ro	-8.05327
ut	-8.05335
j	-8.05693
",	-8.0623
▁John	-8.06581
é	-8.06881
▁States	-8.07116
di	-8.07548
▁Ra	-8.07692
▁do	-8.08022
▁game	-8.08088
V	-8.08184
da	-8.08366
▁won	-8.084
▁August	-8.08664
▁state	-8.08973
▁these	-8.09002
▁government	-8.09429
▁series	-8.09829
▁At	-8.09967
▁released	-8.10297
▁His	-8.10729
ance	-8.10744
▁music	-8.10842
▁played	-8.10885
▁Me	-8.10972
▁c	-8.11065
ies	-8.11277
▁city	-8.11365
▁June	-8.11424
▁album	-8.11448
▁South	-8.11547
▁September	-8.11549
▁could	-8.11767
ling	-8.12042
▁group	-8.1208
ba	-8.12312
▁may	-8.12394
▁Li	-8.12432
▁(19	-8.1254
▁found	-8.12685
▁York	-8.13007
no	-8.13206
▁March	-8.13258
▁7	-8.13752
▁6	-8.14387
ci	-8.14505
▁July	-8.14678
ca	-8.14687
ver	-8.14703
▁–	-8.1491
ley	-8.15167
▁They	-8.15184
▁local	-8.15253
▁October	-8.15407
▁12	-8.15491
ted	-8.15829
ud	-8.1592
▁January	-8.16154
▁pre	-8.16302
▁p	-8.16417
▁place	-8.16459
▁did	-8.16463
▁high	-8.16544
▁since	-8.16651
mi	-8.1666
2	-8.16999
,000	-8.17176
▁For	-8.17385
▁took	-8.17439
U	-8.17455
▁20	-8.17479
est	-8.17492
▁Na	-8.17927
▁To	-8.18032
ner	-8.18033
1	-8.18171
▁April	-8.1827
▁J	-8.18547
▁any	-8.19021
mb	-8.19171
▁long	-8.19439
▁Mo	-8.19967
▁each	-8.20145
▁public	-8.202
▁Ba	-8.20722
▁line	-8.20901
▁set	-8.20956
▁V	-8.21338
▁8	-8.21591
▁Con	-8.22111
▁company	-8.22196
ang	-8.22661
▁Sa	-8.23203
min	-8.23612
ru	-8.23705
ka	-8.238
▁November	-8.23855
▁December	-8.23967
▁However	-8.23988
▁named	-8.23989
mp	-8.24014
▁Be	-8.24041
▁war	-8.24848
▁land	-8.2501
▁age	-8.25065
up	-8.25148
▁Ca	-8.25238
▁No	-8.25297
▁received	-8.25298
▁m	-8.25773
▁around	-8.25869
▁said	-8.26052
▁own	-8.26404
▁City	-8.26597
▁North	-8.26618
▁per	-8.27184
▁left	-8.27591
▁An	-8.27884
▁system	-8.281
▁Ka	-8.28106
pa	-8.28163
▁member	-8.28189
▁History	-8.28298
ig	-8.2877
▁club	-8.29004
▁following	-8.29027
▁town	-8.29078
▁band	-8.29257
▁like	-8.2926
do	-8.29347
▁born	-8.29389
▁held	-8.29461
▁British	-8.2949
3	-8.29536
▁because	-8.29728
▁now	-8.29819
▁Bo	-8.29869
▁Se	-8.29984
00	-8.30203
▁day	-8.30326
way	-8.30646
▁off	-8.30684
ous	-8.31742
▁served	-8.32081
▁station	-8.32228
▁century	-8.32455
▁show	-8.32665
ster	-8.3276
▁single	-8.33084
▁due	-8.33282
▁Ta	-8.33283
ot	-8.33351
▁built	-8.33549
▁14	-8.33549
and	-8.3375
▁9	-8.33769
▁death	-8.33938
▁11	-8.34014
▁large	-8.34051
▁water	-8.34063
▁along	-8.34261
ence	-8.34323
ak	-8.34528
▁building	-8.34555
▁last	-8.34851
▁died	-8.35151
▁me	-8.35493
les	-8.35721
he	-8.36032
▁State	-8.36078
▁February	-8.3652
ally	-8.36848
▁Vi	-8.36927
▁13	-8.37076
vi	-8.37175
▁en	-8.37314
On	-8.37465
▁world	-8.37584
▁'	-8.37889
▁man	-8.3803
ow	-8.38478
im	-8.38493
▁small	-8.38618
▁College	-8.38843
He	-8.39175
ber	-8.39229
ler	-8.39252
▁million	-8.39429
▁final	-8.39529
▁moved	-8.39614
ho	-8.39722
▁There	-8.40394
▁car	-8.40463
▁down	-8.40533
▁national	-8.40608
om	-8.40654
▁San	-8.40728
▁Man	-8.4084
▁former	-8.40908
lu	-8.40972
▁support	-8.41419
▁still	-8.41548
con	-8.41644
hi	-8.41655
ac	-8.41911
ting	-8.41917
▁Po	-8.41943
tro	-8.42024
vo	-8.42239
▁members	-8.4261
▁ex	-8.42909
▁main	-8.42972
▁published	-8.42976
pe	-8.43181
▁play	-8.43251
▁another	-8.43414
▁included	-8.43524
▁song	-8.4353
▁son	-8.43787
▁population	-8.43793
▁Ho	-8.43845
▁very	-8.44345
▁post	-8.44475
v	-8.4452
ham	-8.44582
▁order	-8.44724
▁head	-8.44969
ther	-8.45024
▁five	-8.45027
▁power	-8.45125
os	-8.45139
▁&	-8.4516
▁children	-8.45173
▁if	-8.45209
▁side	-8.45266
rd	-8.45698
▁father	-8.45717
▁period	-8.45763
▁Gu	-8.45905
ating	-8.4591
▁those	-8.45961
wa	-8.46096
4	-8.46373
▁Car	-8.46556
den	-8.46576
▁late	-8.4662
po	-8.46637
mer	-8.469
▁Ar	-8.47174
▁Ga	-8.47371
▁service	-8.47571
▁km	-8.47622
▁book	-8.4775
per	-8.4781
▁form	-8.4788
▁include	-8.48141
▁f	-8.48168
▁Lo	-8.48276
▁different	-8.48393
ized	-8.4858
▁la	-8.48605
ard	-8.48634
▁based	-8.48647
▁within	-8.48695
▁what	-8.4884
▁led	-8.49067
bi	-8.49113
5	-8.49219
▁German	-8.49495
ish	-8.49532
▁Pro	-8.49609
▁located	-8.49629
▁West	-8.49747
▁di	-8.50255
▁law	-8.50385
▁way	-8.50586
ical	-8.50853
▁again	-8.50871
▁Do	-8.50934
▁make	-8.51003
men	-8.51038
▁house	-8.51103
▁major	-8.51383
ning	-8.51484
ven	-8.51714
▁men	-8.51897
▁came	-8.51941
▁near	-8.51945
▁history	-8.52141
ex	-8.53184
▁All	-8.53304
▁During	-8.53342
ger	-8.53409
ness	-8.53418
lin	-8.53473
ja	-8.53518
com	-8.53527
▁Her	-8.53748
▁French	-8.53987
▁often	-8.54014
▁went	-8.5429
▁just	-8.54399
▁County	-8.54443
▁title	-8.54766
▁League	-8.54872
▁El	-8.55011
▁b	-8.55181
one	-8.55221
)._	-8.55437
ities	-8.55528
▁much	-8.55558
▁started	-8.56121
▁London	-8.56147
▁third	-8.56231
▁original	-8.56264
▁US	-8.5641
ship	-8.56569
▁sp	-8.56733
ology	-8.56745
rs	-8.56833
mon	-8.57133
▁River	-8.57183
op	-8.57326
▁Z	-8.57488
line	-8.57895
▁Ne	-8.57923
▁Su	-8.57975
▁design	-8.58114
▁role	-8.58172
▁become	-8.58261
▁Pi	-8.58631
▁Park	-8.58645
▁30	-8.58655
ah	-8.59274
ki	-8.59411
▁short	-8.59455
▁present	-8.59495
▁ma	-8.59969
ide	-8.6004
za	-8.6008
by	-8.60296
▁II	-8.60491
que	-8.60612
ill	-8.60753
▁19	-8.61044
ding	-8.61124
▁development	-8.61476
▁take	-8.61563
▁sub	-8.61563
J	-8.61619
▁mo	-8.61676
ko	-8.6168
▁women	-8.61702
qui	-8.61827
▁announced	-8.62082
ff	-8.62134
▁village	-8.62231
▁inter	-8.62396
▁High	-8.62619
tra	-8.62728
▁English	-8.62738
▁established	-8.63002
▁even	-8.63086
ng	-8.63093
▁country	-8.63094
bo	-8.63149
▁north	-8.63203
▁joined	-8.63209
fi	-8.63218
ub	-8.63306
▁worked	-8.63348
▁next	-8.6396
▁King	-8.64224
▁returned	-8.6423
time	-8.64255
▁six	-8.64441
ward	-8.64476
▁X	-8.64507
▁non	-8.64519
ach	-8.64543
ap	-8.64851
▁married	-8.64923
8	-8.64946
tal	-8.65126
▁Hu	-8.65127
sa	-8.65219
▁So	-8.65299
ite	-8.65372
▁2010	-8.65546
▁students	-8.65738
tor	-8.65968
▁few	-8.66124
▁among	-8.66145
▁25	-8.66148
▁record	-8.66555
ee	-8.66948
▁When	-8.67021
▁International	-8.67094
less	-8.67742
—	-8.67795
▁production	-8.67853
ction	-8.68512
▁wrote	-8.6865
▁comp	-8.6913
em	-8.69163
▁best	-8.69348
▁House	-8.69351
▁Go	-8.69481
▁go	-8.69687
▁having	-8.69713
▁Ja	-8.69718
▁however	-8.6973
▁win	-8.6983
▁various	-8.7002
ture	-8.70362
▁Da	-8.70519
▁continued	-8.70692
▁total	-8.70717
old	-8.7073
▁-	-8.70745
▁top	-8.70788
▁position	-8.70931
▁using	-8.71198
ft	-8.71418
▁Ru	-8.71779
▁Church	-8.7186
▁Ko	-8.71988
▁south	-8.72107
▁political	-8.72132
▁control	-8.72412
▁point	-8.72548
▁site	-8.72664
▁general	-8.72871
sta	-8.72896
od	-8.72934
▁field	-8.73139
lic	-8.73209
▁special	-8.73515
▁East	-8.73549
ful	-8.73743
▁Lu	-8.73828
side	-8.73961
▁help	-8.74028
▁created	-8.74087
▁given	-8.74104
▁region	-8.74133
▁project	-8.7424
▁One	-8.7427
▁community	-8.74378
▁office	-8.74414
ong	-8.74619
gu	-8.74635
tan	-8.74779
au	-8.74815
ight	-8.74981
▁England	-8.75101
we	-8.75263
▁By	-8.75354
ial	-8.75498
nt	-8.75605
▁we	-8.7578
▁program	-8.75901
▁air	-8.75949
▁d	-8.75975
▁games	-8.76015
▁church	-8.76046
6	-8.76162
und	-8.76635
▁Fa	-8.76744
▁Pe	-8.76846
ya	-8.76857
▁2011	-8.76862
▁free	-8.77243
▁without	-8.77371
▁research	-8.77603
hu	-8.77796
▁Cor	-8.77808
tion	-8.77887
▁Ri	-8.78168
▁Per	-8.78227
▁business	-8.78464
."_	-8.78655
▁These	-8.79208
▁art	-8.79441
▁2008	-8.7955
▁William	-8.79694
▁run	-8.79752
gg	-8.79883
▁military	-8.79985
▁2012	-8.8015
ts	-8.80227
ab	-8.80276
▁example	-8.80394
▁Air	-8.80409
▁light	-8.80494
ina	-8.80564
▁Jo	-8.80862
our	-8.8087
▁President	-8.8105
▁old	-8.81097
▁process	-8.81116
▁Street	-8.81234
▁Di	-8.81246
▁General	-8.81324
▁Bu	-8.81406
▁Council	-8.81436
▁Mi	-8.81482
▁2009	-8.81486
▁se	-8.81581
▁George	-8.81693
▁France	-8.8175
▁round	-8.81751
▁li	-8.81759
▁every	-8.82096
▁(20	-8.82285
▁Ni	-8.82447
▁signed	-8.82459
▁full	-8.82466
che	-8.82791
han	-8.82804
▁video	-8.82902
▁Early	-8.83076
fa	-8.83368
fe	-8.83376
ations	-8.83516
▁daughter	-8.83535
▁live	-8.83556
▁human	-8.83578
red	-8.83737
▁similar	-8.8376
out	-8.83778
▁lost	-8.83788
]	-8.83841
dy	-8.83879
10	-8.83896
gi	-8.83913
mar	-8.84049
day	-8.84166
▁lead	-8.84267
▁director	-8.84284
field	-8.84458
▁Cup	-8.84571
▁v	-8.84692
▁district	-8.8472
▁opened	-8.84726
▁further	-8.84728
▁hand	-8.84799
ev	-8.849
▁produced	-8.8505
▁wife	-8.85092
▁European	-8.85093
▁important	-8.85139
▁international	-8.85152
io	-8.85154
▁2013	-8.85198
ana	-8.85208
▁social	-8.85212
▁right	-8.85226
▁2014	-8.85326
▁education	-8.85388
▁together	-8.85432
▁return	-8.85459
ise	-8.85474
▁Du	-8.85556
▁match	-8.85677
▁court	-8.85739
▁w	-8.85777
▁version	-8.85933
gar	-8.8596
▁days	-8.86014
▁“	-8.8604
▁mi	-8.86097
▁good	-8.86181
▁Act	-8.86523
7	-8.86576
▁21	-8.86591
▁Army	-8.86619
▁100	-8.86751
ring	-8.86781
▁himself	-8.86943
▁appointed	-8.87237
year	-8.87268
bb	-8.87293
▁result	-8.87303
50	-8.87337
▁Sch	-8.87458
gen	-8.87635
▁story	-8.87651
▁Te	-8.87674
ual	-8.87689
▁working	-8.87731
tch	-8.87863
▁g	-8.88059
ag	-8.88404
▁appeared	-8.8847
king	-8.88503
▁fa	-8.88505
▁2007	-8.88526
▁du	-8.88528
ium	-8.88568
▁addition	-8.88575
▁species	-8.8897
▁We	-8.89112
▁less	-8.89246
▁term	-8.89383
▁release	-8.89408
nk	-8.89472
ny	-8.89474
▁should	-8.89513
▁election	-8.89606
▁open	-8.89777
▁Ju	-8.89824
▁level	-8.89917
▁contract	-8.90179
á	-8.90252
▁ten	-8.90293
▁With	-8.90628
ville	-8.90634
▁half	-8.90739
ier	-8.90745
▁case	-8.90763
▁Dr	-8.90822
▁Wa	-8.90882
ration	-8.91213
▁road	-8.91219
▁ca	-8.9122
ition	-8.91617
▁works	-8.91722
20	-8.91736
sk	-8.91753
▁player	-8.91892
ron	-8.91938
ving	-8.91968
▁2015	-8.91975
▁considered	-8.92062
▁America	-8.92066
fin	-8.92134
▁get	-8.92162
▁start	-8.9225
ey	-8.92267
▁event	-8.9239
▁Ad	-8.92433
van	-8.92533
tter	-8.92613
▁described	-8.92645
▁tour	-8.92709
ct	-8.92862
ors	-8.92865
▁bar	-8.92989
▁popular	-8.93021
▁fire	-8.93138
ell	-8.93227
▁close	-8.93341
▁founded	-8.93479
▁Bi	-8.9351
▁James	-8.93571
▁Bar	-8.93741
.5	-8.93742
cur	-8.93855
▁mother	-8.93863
▁Royal	-8.93892
▁market	-8.94361
▁party	-8.94428
▁bi	-8.94439
▁average	-8.94475
▁making	-8.94601
ep	-8.94641
ator	-8.95033
▁Party	-8.95045
▁22	-8.95225
▁2016	-8.95432
led	-8.95595
▁Robert	-8.95685
▁interest	-8.96024
▁And	-8.96272
pi	-8.96297
▁stage	-8.96679
▁2006	-8.96813
X	-8.96818
ney	-8.96823
▁ship	-8.96887
ung	-8.97046
▁ground	-8.9705
▁California	-8.97092
ple	-8.97103
ford	-8.97195
▁degree	-8.97258
▁turn	-8.97306
ect	-8.97345
port	-8.9744
▁success	-8.97522
gan	-8.97596
▁anti	-8.97749
ph	-8.97872
▁Union	-8.97949
▁k	-8.98156
▁does	-8.98349
bu	-8.9836
▁debut	-8.98403
▁developed	-8.98415
▁formed	-8.98645
▁From	-8.9882
tin	-8.9884
▁modern	-8.98919
▁District	-8.98964
▁character	-8.98983
nce	-8.9901
▁attack	-8.99073
▁1,	-8.99123
▁see	-8.99149
▁campaign	-8.99173
▁Paul	-8.993
▁po	-8.99311
▁Hall	-8.9935
▁Court	-8.99385
▁al	-8.99408
ath	-8.99502
ai	-8.99534
▁style	-8.99662
▁Cha	-8.99761
▁Australia	-8.99923
▁elected	-8.99955
▁great	-8.99979
▁construction	-8.99989
▁never	-9.001
sen	-9.00163
▁sold	-9.0018
▁although	-9.00229
ization	-9.0036
val	-9.00412
▁0	-9.00546
ice	-9.00588
▁Mon	-9.00591
▁how	-9.00788
gue	-9.00873
▁Division	-9.00925
▁race	-9.01136
har	-9.01188
▁ha	-9.01357
▁Har	-9.01376
▁young	-9.0142
▁Col	-9.01456
▁remained	-9.0146
▁months	-9.01514
shi	-9.01548
lan	-9.01561
▁gave	-9.01568
▁bo	-9.01598
▁23	-9.01643
▁Association	-9.01691
▁body	-9.01747
ov	-9.01841
▁Si	-9.01867
cent	-9.01942
▁you	-9.02016
ik	-9.02116
▁recorded	-9.02189
▁Ed	-9.0223
▁miles	-9.02291
pp	-9.02313
▁r	-9.02316
sion	-9.02374
tu	-9.02397
▁mid	-9.02402
▁black	-9.02419
▁Fi	-9.02438
▁taken	-9.02508
▁ba	-9.02623
▁across	-9.02693
lar	-9.02704
▁coach	-9.02809
▁1990	-9.02814
▁author	-9.02981
▁though	-9.03273
▁Music	-9.03294
▁Pre	-9.03378
dic	-9.03602
uch	-9.03612
▁written	-9.03665
▁David	-9.03708
▁common	-9.03731
let	-9.0376
▁India	-9.0386
▁Canada	-9.03989
”	-9.04011
pro	-9.0418
▁sa	-9.04212
▁followed	-9.04214
▁Y	-9.0425
▁away	-9.04312
▁reported	-9.0438
▁24	-9.04388
▁real	-9.04545
▁living	-9.04582
▁front	-9.04612
▁times	-9.04678
▁low	-9.0476
▁2017	-9.04834
▁Company	-9.04878
▁ho	-9.04912
▁According	-9.05077
ren	-9.05892
ze	-9.06024
well	-9.06045
ji	-9.06091
▁Can	-9.06258
▁television	-9.06288
ble	-9.06324
▁sent	-9.06374
▁playing	-9.06685
ib	-9.06716
▁met	-9.06765
vis	-9.06844
▁center	-9.0688
▁brother	-9.06991
▁vi	-9.07046
▁put	-9.07124
tre	-9.07164
▁While	-9.0725
ay	-9.07257
▁(1	-9.07295
tt	-9.07301
▁Award	-9.07319
▁completed	-9.07337
wi	-9.0737
▁cr	-9.07543
2)	-9.07636
car	-9.07704
▁east	-9.07792
30	-9.07866
▁Am	-9.07869
iv	-9.07895
▁seven	-9.08019
▁provide	-9.08025
▁training	-9.08056
▁Some	-9.08061
▁practice	-9.08288
▁areas	-9.08292
res	-9.08305
▁Road	-9.08354
"._	-9.08502
▁Ex	-9.08526
▁deal	-9.08593
cul	-9.08641
▁Tra	-9.08655
.2	-9.08666
ign	-9.08672
▁Or	-9.08715
ral	-9.08787
act	-9.08809
▁must	-9.08843
▁study	-9.08863
cre	-9.08904
▁Indian	-9.08958
▁Club	-9.09015
oc	-9.09031
▁available	-9.09044
▁act	-9.09153
je	-9.09158
▁services	-9.09167
▁once	-9.09298
▁west	-9.09314
▁26	-9.09331
ran	-9.0935
▁travel	-9.09383
▁eight	-9.09551
▁eventually	-9.09738
▁28	-9.09817
▁performed	-9.09845
▁Art	-9.09866
▁Ya	-9.10097
▁space	-9.10116
▁track	-9.10163
▁football	-9.105
ions	-9.10651
off	-9.10701
tain	-9.10703
▁league	-9.10747
▁Europe	-9.10772
▁range	-9.10935
▁Germany	-9.10935
ris	-9.10953
▁hit	-9.10972
▁Center	-9.11127
▁1980	-9.11337
ten	-9.11364
▁t	-9.11552
▁performance	-9.11619
form	-9.11715
▁test	-9.11805
ified	-9.11813
▁Hill	-9.12192
▁designed	-9.12335
▁white	-9.12392
ou	-9.12424
▁finished	-9.12477
sis	-9.12529
▁square	-9.12626
Y	-9.12632
▁involved	-9.12666
▁trade	-9.12699
▁police	-9.12703
▁board	-9.12777
▁Roman	-9.12994
chi	-9.13065
▁seen	-9.1308
▁27	-9.13126
▁professional	-9.13204
tri	-9.13213
▁2000	-9.13236
▁private	-9.13299
▁section	-9.13353
▁novel	-9.13375
▁come	-9.13383
ker	-9.13399
of	-9.13475
▁throughout	-9.13616
ists	-9.13623
▁points	-9.13672
▁Island	-9.13703
▁2018	-9.13779
▁movement	-9.14191
▁tra	-9.14191
▁fall	-9.14241
▁2005	-9.14322
▁Department	-9.14414
▁my	-9.14492
▁Black	-9.14516
▁Che	-9.14519
▁base	-9.14556
kin	-9.14612
rt	-9.14668
▁First	-9.14792
▁Bay	-9.14898
▁able	-9.14915
▁Min	-9.15186
▁person	-9.15252
ure	-9.15356
▁leading	-9.15426
▁forces	-9.15471
▁official	-9.15556
▁Mu	-9.15623
ea	-9.15672
▁Thomas	-9.15694
▁Red	-9.15721
av	-9.15767
▁Society	-9.15861
▁Institute	-9.15888
▁Ver	-9.15916
.1	-9.15938
ries	-9.15995
▁im	-9.16058
her	-9.16173
▁1970	-9.16232
▁[	-9.16303
▁(18	-9.16331
▁president	-9.16348
▁Charles	-9.16463
▁Ge	-9.16516
ile	-9.16525
▁radio	-9.16654
▁featured	-9.1672
▁location	-9.16761
9	-9.16793
▁battle	-9.16798
▁cost	-9.1684
▁Ch	-9.16887
▁read	-9.16956
▁personal	-9.16967
▁saw	-9.16982
After	-9.17051
ku	-9.17053
▁Great	-9.17087
▁Gi	-9.17099
12	-9.17156
11	-9.17242
▁provided	-9.17247
▁Paris	-9.17253
ative	-9.17266
pt	-9.17319
▁college	-9.17474
▁language	-9.17625
▁current	-9.17781
▁host	-9.17828
▁information	-9.17881
if	-9.17949
▁Washington	-9.17993
▁Ti	-9.1807
▁Education	-9.18091
▁writing	-9.18152
ica	-9.18161
▁model	-9.18219
▁love	-9.18477
fer	-9.18496
nch	-9.18597
▁course	-9.18619
yl	-9.18708
▁class	-9.18799
▁rock	-9.18868
ore	-9.18926
all	-9.18967
▁Ph	-9.19137
▁events	-9.19247
▁Bre	-9.19304
▁Tri	-9.19396
par	-9.19406
▁strong	-9.1944
▁media	-9.19473
▁stated	-9.19522
▁night	-9.19578
nes	-9.19598
▁rest	-9.196
▁o	-9.19615
des	-9.19637
▁standard	-9.19707
▁killed	-9.19757
▁China	-9.19773
▁sc	-9.19924
▁upon	-9.20023
▁command	-9.20059
cc	-9.2025
vel	-9.20343
ize	-9.20404
▁Wi	-9.2049
▁Ab	-9.20494
▁African	-9.20533
▁decided	-9.20559
▁Australian	-9.2059
▁50	-9.20607
▁em	-9.20734
–19	-9.20759
▁others	-9.20966
40	-9.21023
house	-9.21058
▁health	-9.21118
▁Green	-9.21145
ments	-9.21275
▁room	-9.21347
▁Star	-9.2152
jo	-9.21564
▁change	-9.21659
ular	-9.21717
art	-9.21815
▁attended	-9.21876
ug	-9.21976
▁subject	-9.22095
▁trans	-9.22113
▁size	-9.22133
▁goal	-9.22194
▁But	-9.22391
▁Other	-9.22407
du	-9.22421
▁Gra	-9.22468
▁Group	-9.22565
▁division	-9.22581
▁either	-9.22587
▁network	-9.22589
can	-9.22736
▁engine	-9.22862
▁river	-9.23077
▁pa	-9.231
▁move	-9.23295
▁collection	-9.2333
lli	-9.23371
▁Th	-9.23393
ns	-9.23476
▁farm	-9.23573
▁tri	-9.23632
ett	-9.23662
▁Christian	-9.23794
")	-9.23795
▁En	-9.23856
▁call	-9.23899
▁added	-9.23922
▁Force	-9.2394
▁route	-9.23985
si	-9.24011
▁past	-9.24136
▁flow	-9.24169
It	-9.24296
▁Ke	-9.24317
▁Lake	-9.24345
▁super	-9.24349
▁date	-9.24388
▁awarded	-9.24555
▁function	-9.24571
▁Service	-9.24591
▁2004	-9.24643
14	-9.24688
▁brought	-9.24713
▁Peter	-9.24736
▁island	-9.24737
▁cover	-9.24738
▁replaced	-9.24831
▁Japanese	-9.24886
▁far	-9.24989
ue	-9.25052
born	-9.25134
burg	-9.25404
▁Minister	-9.25434
over	-9.25636
▁view	-9.25659
▁Academy	-9.25736
▁Bro	-9.25979
hy	-9.26079
▁Mac	-9.26112
▁active	-9.26184
▁White	-9.2622
▁1999	-9.26338
▁imp	-9.26369
▁Hi	-9.26489
▁29	-9.26495
▁Tu	-9.26554
end	-9.26582
qu	-9.26586
▁UK	-9.26625
(	-9.26644
vent	-9.26646
vin	-9.26728
lk	-9.2684
▁Sal	-9.26841
▁competition	-9.2685
▁episode	-9.26867
▁cross	-9.26974
▁lo	-9.26987
bar	-9.26992
serv	-9.2703
▁list	-9.27069
ix	-9.27207
▁1960	-9.27214
▁aircraft	-9.27229
▁decision	-9.27372
▁originally	-9.27418
▁countries	-9.27496
▁break	-9.27556
ok	-9.27704
▁Hol	-9.27708
▁plant	-9.27771
.4	-9.27823
-19	-9.27887
ick	-9.27891
▁Chinese	-9.27902
▁introduced	-9.27903
cha	-9.27955
▁Championship	-9.28007
▁park	-9.28101
so	-9.28128
mal	-9.28137
▁wide	-9.28221
▁features	-9.28295
▁soon	-9.2836
row	-9.28419
▁largest	-9.28494
▁Shi	-9.28573
▁rate	-9.28583
▁Mc	-9.28626
▁TV	-9.28688
▁Central	-9.28715
▁Henry	-9.28727
▁gra	-9.28899
▁Western	-9.28919
▁rather	-9.2893
ari	-9.28958
cu	-9.29067
.6	-9.29178
ological	-9.29226
part	-9.29261
long	-9.29449
13	-9.29663
▁usually	-9.29763
▁traditional	-9.29767
ec	-9.29794
▁Japan	-9.29946
ino	-9.2998
▁Cla	-9.30067
▁behind	-9.30074
q	-9.30153
▁Museum	-9.30166
▁40	-9.30207
use	-9.3026
▁na	-9.30284
▁Life	-9.30357
▁outside	-9.30421
ps	-9.30481
don	-9.3055
ius	-9.30552
▁access	-9.30644
▁via	-9.30672
lt	-9.30696
▁least	-9.30711
wood	-9.30769
▁ti	-9.30772
▁Although	-9.30773
tz	-9.30865
▁Han	-9.3089
ised	-9.30989
▁Richard	-9.31019
▁meeting	-9.31034
▁Russian	-9.31048
ara	-9.3108
war	-9.31098
▁Saint	-9.31122
▁store	-9.31145
▁force	-9.31211
cy	-9.31221
▁groups	-9.31248
▁sea	-9.31384
▁successful	-9.31413
▁cause	-9.31438
▁Pri	-9.31529
▁culture	-9.31594
back	-9.31606
▁Catholic	-9.31646
▁reached	-9.31675
▁fact	-9.31834
▁possible	-9.31926
▁previous	-9.32064
▁Un	-9.32085
▁clear	-9.32162
▁Je	-9.32393
▁rights	-9.32482
▁Day	-9.3253
ö	-9.32566
▁fi	-9.32594
▁summer	-9.32604
▁Science	-9.32658
▁instead	-9.32724
▁almost	-9.3276
ves	-9.32806
▁mission	-9.32859
ible	-9.32966
▁experience	-9.3307
ef	-9.33192
▁central	-9.33285
▁placed	-9.33397
▁1998	-9.33464
▁songs	-9.33526
▁My	-9.33545
▁week	-9.33561
rate	-9.33654
▁plan	-9.33699
▁above	-9.33701
cal	-9.33712
▁increase	-9.33736
▁Career	-9.33817
▁friend	-9.33871
ious	-9.33985
ek	-9.34078
▁bank	-9.34216
▁31	-9.34318
▁organization	-9.34369
▁account	-9.34417
▁female	-9.34465
▁Ben	-9.3449
▁Mal	-9.34506
lit	-9.34532
▁economic	-9.34592
ric	-9.34621
ox	-9.34622
▁structure	-9.34624
▁changed	-9.3463
mes	-9.34648
▁Fo	-9.34713
▁Chi	-9.34786
▁Michael	-9.3482
▁scored	-9.34841
▁che	-9.34868
▁hi	-9.34876
▁magazine	-9.34877
rie	-9.34902
▁broadcast	-9.34919
ks	-9.34932
60	-9.34964
▁Pu	-9.34978
▁Ku	-9.34986
berg	-9.3511
▁Grand	-9.35292
▁action	-9.35295
ez	-9.35297
▁beginning	-9.35302
▁Bur	-9.35308
▁itself	-9.35345
▁lower	-9.35375
ants	-9.35436
ip	-9.35719
▁whose	-9.35818
su	-9.35827
▁little	-9.35873
▁allowed	-9.35922
▁le	-9.35934
ability	-9.35962
▁Law	-9.36165
▁report	-9.36259
▁Committee	-9.36293
▁approach	-9.36332
▁ran	-9.36397
75	-9.36574
ever	-9.36665
▁writer	-9.3672
pre	-9.3684
▁relationship	-9.36847
▁Tom	-9.36889
▁$1	-9.37036
▁unit	-9.3704
▁cap	-9.37079
▁schools	-9.3713
lor	-9.37137
19	-9.37287
▁find	-9.37505
▁hard	-9.37591
▁Los	-9.37628
for	-9.37687
ita	-9.37728
▁Africa	-9.37756
▁Cal	-9.37778
▁child	-9.37887
▁create	-9.37924
low	-9.38034
▁text	-9.38137
zi	-9.38212
▁Mary	-9.38495
▁Super	-9.38527
▁ta	-9.38574
▁Mor	-9.38598
lip	-9.3861
Z	-9.38649
Ma	-9.38813
▁Spanish	-9.38956
▁players	-9.38985
▁spent	-9.39081
▁whom	-9.39089
▁natural	-9.3929
▁require	-9.39361
▁independent	-9.39362
▁taking	-9.39363
ura	-9.39431
▁value	-9.3953
▁industry	-9.3959
▁2010,	-9.39659
▁1997	-9.39693
▁army	-9.39782
▁pe	-9.3988
▁Later	-9.40013
▁commercial	-9.40025
15	-9.40128
▁Va	-9.40169
my	-9.40205
ates	-9.4021
ping	-9.40227
▁type	-9.40247
▁red	-9.40251
ons	-9.40271
▁student	-9.40279
▁Rock	-9.40327
▁Sea	-9.40527
▁2003	-9.40638
▁Italian	-9.40656
▁shows	-9.40694
sky	-9.40727
▁pl	-9.40803
▁God	-9.40879
▁books	-9.40902
▁Sha	-9.40999
▁ne	-9.41048
▁Second	-9.41157
▁money	-9.41238
▁Yu	-9.41351
▁future	-9.41418
▁studied	-9.41444
▁states	-9.41481
▁cast	-9.41488
▁Gar	-9.41488
▁1996	-9.41538
▁attempt	-9.41715
▁Qu	-9.41747
cle	-9.41804
light	-9.41943
▁thought	-9.42124
ju	-9.42173
ole	-9.42213
mor	-9.42217
yn	-9.42244
▁Smith	-9.42281
▁Q	-9.42346
▁ever	-9.42517
▁studies	-9.42644
▁centre	-9.42822
▁si	-9.42839
▁block	-9.42874
▁operation	-9.42955
▁Bra	-9.42981
▁Port	-9.42994
ned	-9.43032
▁need	-9.43111
▁especially	-9.43134
▁includes	-9.43138
▁significant	-9.43149
▁feet	-9.43156
▁required	-9.43215
istic	-9.43284
▁2014,	-9.43315
▁capital	-9.43438
town	-9.43533
▁teams	-9.43534
▁app	-9.4358
mm	-9.43619
▁fight	-9.43653
▁Film	-9.43693
▁keep	-9.43753
▁ge	-9.43764
▁Board	-9.43821
▁towards	-9.43837
▁data	-9.43842
▁Since	-9.43968
cing	-9.43974
▁regular	-9.43981
▁influence	-9.44037
▁Inter	-9.44048
▁score	-9.44055
▁2015,	-9.44105
▁2011,	-9.44132
▁lived	-9.44188
▁Canadian	-9.44238
80	-9.44348
▁Government	-9.44355
▁2012,	-9.44448
win	-9.44515
▁charge	-9.44571
▁Pan	-9.44592
▁higher	-9.44597
og	-9.44658
▁food	-9.44718
▁job	-9.4477
▁fe	-9.44802
▁ob	-9.44915
▁defeated	-9.45024
wo	-9.4506
bit	-9.45138
lla	-9.45199
ani	-9.45276
▁Texas	-9.4528
▁shot	-9.45284
lia	-9.45333
▁2001	-9.45356
ches	-9.45357
▁buildings	-9.45623
▁self	-9.45625
▁1995	-9.45658
▁units	-9.45676
▁2013,	-9.45719
▁opening	-9.4572
▁length	-9.45812
ew	-9.45844
▁thus	-9.45862
hen	-9.45935
▁recording	-9.46032
▁Win	-9.46057
tur	-9.46067
▁Soviet	-9.46193
▁ro	-9.46224
▁Ve	-9.46277
▁already	-9.46365
cla	-9.46365
▁Sir	-9.46378
▁gold	-9.46388
▁operations	-9.46407
▁certain	-9.46419
▁sound	-9.46518
▁review	-9.46638
kh	-9.46719
▁studio	-9.46777
▁ft	-9.46868
▁railway	-9.46898
ü	-9.46948
tern	-9.47077
▁care	-9.47195
▁pi	-9.47196
▁Louis	-9.47213
▁seat	-9.47244
▁focus	-9.47277
rm	-9.47324
▁Chicago	-9.47353
iti	-9.4739
▁2016,	-9.47409
bin	-9.47451
tle	-9.47509
aw	-9.47584
▁individual	-9.4765
▁Sp	-9.47701
▁Mr	-9.47749
▁legal	-9.47759
iz	-9.4789
▁Year	-9.47933
▁winning	-9.47987
chan	-9.47989
shire	-9.48009
▁sister	-9.48012
▁paper	-9.4804
▁hospital	-9.48054
▁2002	-9.48067
hal	-9.48195
▁movie	-9.48209
▁Fu	-9.48226
▁month	-9.48231
▁image	-9.48269
▁activities	-9.48329
▁sh	-9.48397
17	-9.48457
TV	-9.48469
air	-9.48485
▁2009,	-9.48503
▁earlier	-9.48505
▁question	-9.48506
▁leader	-9.4851
▁Two	-9.48518
▁Vo	-9.48581
bert	-9.4866
▁ended	-9.48667
▁Festival	-9.48693
▁fourth	-9.48694
▁primary	-9.48704
▁cha	-9.48766
▁woman	-9.48804
16	-9.48845
based	-9.48899
▁according	-9.48925
▁surface	-9.48981
▁prior	-9.49006
▁Sta	-9.49081
xi	-9.49117
ming	-9.49155
▁Sun	-9.4926
ult	-9.49263
▁pass	-9.49267
▁face	-9.49293
).	-9.49404
cus	-9.49416
▁material	-9.4951
▁currently	-9.49605
▁Za	-9.49622
▁Brown	-9.49627
ians	-9.49718
▁1950	-9.49727
▁Battle	-9.49748
▁staff	-9.49772
▁property	-9.49775
▁entire	-9.49827
▁prevent	-9.49901
▁newspaper	-9.49905
▁increased	-9.49986
▁1994	-9.50019
ade	-9.50041
▁Arts	-9.50073
!	-9.50088
▁1992	-9.50142
▁cut	-9.50145
▁interview	-9.5016
▁candidate	-9.50174
▁bomb	-9.5022
▁complex	-9.50354
ken	-9.50389
ins	-9.50485
▁su	-9.50535
lum	-9.50665
▁train	-9.50695
▁2017,	-9.50857
ens	-9.5086
▁pay	-9.50902
pir	-9.51051
▁Kingdom	-9.51055
▁2008,	-9.51059
▁Congress	-9.51109
▁cor	-9.51135
▁launched	-9.51153
▁couple	-9.51224
▁entered	-9.51273
▁manager	-9.51428
▁lack	-9.51482
▁Com	-9.51539
▁meet	-9.51577
ets	-9.51628
ria	-9.51707
▁Public	-9.51735
▁give	-9.51758
▁companies	-9.51861
tation	-9.51982
▁va	-9.5199
pri	-9.51993
▁Fe	-9.52028
din	-9.52035
▁op	-9.52228
▁too	-9.52258
▁senior	-9.52307
▁Edward	-9.52313
▁evidence	-9.52318
▁speed	-9.5238
▁organ	-9.52433
▁numerous	-9.52444
▁loss	-9.52466
▁Sam	-9.52486
▁passed	-9.5249
▁previously	-9.52493
90	-9.52499
▁Martin	-9.52584
▁Par	-9.52777
▁forced	-9.52787
sur	-9.52866
-1	-9.52886
25	-9.52933
vest	-9.52991
now	-9.5304
▁Lord	-9.53317
▁share	-9.5335
▁means	-9.5346
▁Angeles	-9.53464
▁issues	-9.53468
▁closed	-9.53492
▁stand	-9.53558
ase	-9.53589
uk	-9.53626
▁comm	-9.53627
▁Work	-9.53729
▁generally	-9.53734
▁boy	-9.53743
rk	-9.53761
▁para	-9.53762
▁Men	-9.53767
bra	-9.53783
gre	-9.53809
▁northern	-9.53833
▁caused	-9.53891
▁separate	-9.53894
▁Queen	-9.53982
late	-9.53983
tes	-9.53984
▁additional	-9.54
▁husband	-9.54029
▁Bal	-9.54075
▁tax	-9.54077
dra	-9.54159
▁artist	-9.54207
▁Wo	-9.54233
▁going	-9.54235
▁king	-9.5424
ory	-9.54256
▁document	-9.54282
▁Don	-9.5434
▁Parliament	-9.54356
▁color	-9.54361
▁border	-9.54556
▁issue	-9.54604
▁science	-9.54614
▁becoming	-9.54652
.3	-9.5467
lon	-9.54712
▁(2	-9.54722
–1	-9.54728
...	-9.54736
pen	-9.54841
ification	-9.54956
▁1993	-9.5498
nn	-9.5501
ged	-9.55031
▁look	-9.55042
▁Dan	-9.55043
▁championship	-9.5511
int	-9.55189
▁southern	-9.55227
ire	-9.55285
▁financial	-9.55344
▁ball	-9.55525
▁older	-9.55556
▁teacher	-9.55556
▁Nor	-9.55612
ved	-9.55781
▁camp	-9.55855
ese	-9.55876
▁sha	-9.55934
▁exist	-9.56
ō	-9.56044
▁Cu	-9.56146
▁street	-9.56187
▁directed	-9.56188
mit	-9.56191
▁chief	-9.56372
▁better	-9.56374
hr	-9.56404
▁our	-9.56464
play	-9.56477
▁Personal	-9.56593
sch	-9.56623
▁concept	-9.56774
sco	-9.56793
lam	-9.56805
ette	-9.56851
▁Republic	-9.56853
▁serve	-9.5687
▁Ireland	-9.56941
▁lu	-9.56974
▁religious	-9.57133
lay	-9.57168
aries	-9.57205
▁Greek	-9.57248
mark	-9.57267
▁troops	-9.57289
▁families	-9.57318
▁Railway	-9.57362
▁victory	-9.57386
▁hu	-9.57444
▁raised	-9.57449
▁bus	-9.57486
▁initially	-9.57509
▁1991	-9.57519
▁bridge	-9.57528
▁sometimes	-9.5762
▁nation	-9.57663
gra	-9.57694
▁complete	-9.57742
▁edition	-9.57757
▁appearance	-9.57763
▁Under	-9.57794
▁produce	-9.57844
▁Bas	-9.57919
▁got	-9.57949
ome	-9.57979
▁running	-9.57988
▁response	-9.58003
▁Mag	-9.58013
▁pen	-9.58043
▁direct	-9.58078
▁Pra	-9.58102
–0	-9.5814
stone	-9.58207
▁mar	-9.58267
▁owner	-9.5829
▁Tre	-9.58336
▁Ser	-9.58346
▁themselves	-9.58355
▁effect	-9.58405
med	-9.58427
▁2007,	-9.58433
▁supported	-9.58472
pur	-9.58545
nic	-9.58607
▁nine	-9.58625
▁Mad	-9.58626
▁purpose	-9.58638
uc	-9.58685
rit	-9.58753
47	-9.58861
▁Director	-9.58866
▁honor	-9.58889
▁photograph	-9.58895
▁dance	-9.58908
▁fo	-9.58918
▁Bank	-9.58934
70	-9.58941
55	-9.58955
▁port	-9.58971
fo	-9.58992
▁particularly	-9.59003
▁murder	-9.59015
▁Joseph	-9.5906
▁Cre	-9.59194
▁arm	-9.59235
▁horse	-9.59385
As	-9.5942
pper	-9.59506
▁famous	-9.59507
▁receive	-9.59534
▁limited	-9.59576
mic	-9.5969
cher	-9.59747
ola	-9.5977
▁associated	-9.5986
▁owned	-9.59888
▁claimed	-9.5994
ded	-9.59966
▁Em	-9.59975
▁believed	-9.59994
At	-9.59997
▁display	-9.60002
qua	-9.60101
▁artists	-9.60122
▁word	-9.60186
▁systems	-9.60208
Ch	-9.60231
▁marriage	-9.60236
▁suggest	-9.60238
bal	-9.60246
▁know	-9.60269
▁feature	-9.60324
▁particular	-9.60347
▁offered	-9.60363
▁officer	-9.60387
ram	-9.60473
▁remains	-9.60475
▁helped	-9.60513
▁comment	-9.60601
▁allow	-9.60607
▁Most	-9.60609
izing	-9.60707
▁Wal	-9.60752
head	-9.60884
▁("	-9.60907
▁Italy	-9.60949
▁Latin	-9.60949
▁stop	-9.61026
▁2018,	-9.61074
▁subsequently	-9.61138
39	-9.61172
▁tournament	-9.61184
í	-9.6122
▁Sc	-9.61224
▁build	-9.61255
pon	-9.61304
▁university	-9.61472
ano	-9.61496
unt	-9.61614
▁related	-9.61642
▁hours	-9.61719
▁musical	-9.61753
ich	-9.6179
▁Mark	-9.61795
uff	-9.61818
During	-9.61824
▁Old	-9.61875
Re	-9.61894
▁amount	-9.61944
rated	-9.61964
▁selected	-9.61973
▁today	-9.62004
ped	-9.62067
ala	-9.62104
▁majority	-9.62119
bor	-9.62141
▁firm	-9.62178
▁council	-9.62203
ency	-9.62212
▁producer	-9.62213
▁highest	-9.6225
▁award	-9.62261
▁card	-9.62309
▁policy	-9.62368
pu	-9.62377
▁longer	-9.62463
▁ra	-9.62478
▁leaving	-9.62533
▁2019	-9.6269
▁Town	-9.62712
▁1989	-9.62725
ye	-9.6273
▁parents	-9.62742
▁noted	-9.62751
▁graduated	-9.62886
▁sign	-9.62926
▁Mexico	-9.62991
▁Pla	-9.63006
ston	-9.63085
▁step	-9.63316
▁Ber	-9.63339
▁earned	-9.63381
▁Research	-9.63413
▁income	-9.63439
oon	-9.63457
▁screen	-9.63478
▁Sh	-9.63536
▁carried	-9.63592
86	-9.63653
▁runs	-9.6372
▁multi	-9.63794
yo	-9.63822
▁gl	-9.63879
ux	-9.63884
76	-9.63945
▁defend	-9.63957
▁channel	-9.63965
▁Many	-9.63984
round	-9.64188
▁failed	-9.64198
ata	-9.64208
21	-9.64245
▁Best	-9.64273
▁key	-9.64292
▁Navy	-9.64295
▁parts	-9.644
rop	-9.64479
▁trial	-9.6455
fu	-9.64564
▁perform	-9.64572
rupt	-9.64577
▁visit	-9.6469
▁annual	-9.64727
▁object	-9.64748
▁always	-9.64795
▁poor	-9.64832
▁medical	-9.64874
▁Arch	-9.64888
▁Er	-9.64906
▁label	-9.64911
nu	-9.64927
▁larger	-9.6495
▁Zealand	-9.6504
mann	-9.65102
▁Middle	-9.65119
▁nu	-9.6512
▁Ken	-9.65162
▁semi	-9.65239
▁demand	-9.65262
▁That	-9.65289
ray	-9.65383
wing	-9.65403
▁Ste	-9.65426
▁approximately	-9.65459
▁status	-9.65471
right	-9.65519
lie	-9.65576
▁Prince	-9.6564
▁partner	-9.65739
:_	-9.65744
▁Land	-9.65794
▁mm	-9.66011
66	-9.66104
▁potential	-9.6614
▁federal	-9.66206
▁claim	-9.66212
46	-9.66213
cho	-9.66233
▁double	-9.66259
▁60	-9.66267
▁Virginia	-9.66271
▁Ki	-9.66312
▁Wood	-9.66356
▁quarter	-9.66377
yard	-9.66379
▁Christ	-9.66396
▁told	-9.66423
▁civil	-9.66453
▁management	-9.66516
▁asked	-9.66607
▁leave	-9.66612
▁historical	-9.66617
▁energy	-9.66628
▁consider	-9.66734
78	-9.66746
▁Biography	-9.66773
▁changes	-9.66857
▁Jewish	-9.66867
▁want	-9.67015
▁acquired	-9.67046
vers	-9.67058
▁finally	-9.67075
▁programs	-9.67152
▁male	-9.67248
▁Women	-9.67275
▁floor	-9.67292
pped	-9.67312
▁Commission	-9.67327
▁prison	-9.67395
oo	-9.67436
teen	-9.67522
▁might	-9.67535
87	-9.67578
▁presented	-9.67625
▁reach	-9.67668
▁specific	-9.67676
▁source	-9.67695
▁Post	-9.67697
cker	-9.67802
▁goals	-9.67804
▁below	-9.6787
▁foreign	-9.67936
▁enough	-9.67995
▁wing	-9.68014
▁Dar	-9.68016
▁Pat	-9.68019
▁Following	-9.68045
▁mis	-9.68184
▁origin	-9.68187
ush	-9.68198
▁done	-9.6835
rus	-9.68371
ä	-9.68376
▁terms	-9.68382
ulation	-9.68389
▁weeks	-9.68392
rum	-9.68392
▁difficult	-9.68467
▁Times	-9.68476
▁vote	-9.68487
▁whole	-9.68584
mate	-9.68622
tim	-9.68708
▁Awards	-9.68721
ero	-9.68768
▁2,	-9.6879
az	-9.68822
18	-9.68946
ane	-9.68947
▁forest	-9.6904
tom	-9.69128
▁idea	-9.69179
57	-9.6922
▁arch	-9.69231
zo	-9.69244
rist	-9.69271
▁cultural	-9.69282
▁measure	-9.69284
▁1988	-9.69297
An	-9.69316
▁wanted	-9.69424
▁Irish	-9.69457
gal	-9.69551
▁Ter	-9.69553
▁represented	-9.69562
La	-9.69565
▁turned	-9.69576
&	-9.69596
▁characters	-9.69674
84	-9.69682
▁Northern	-9.69741
▁voice	-9.69801
pha	-9.69911
eng	-9.69913
▁concert	-9.69923
illa	-9.69935
5%	-9.70011
non	-9.70071
ement	-9.70095
▁shown	-9.7011
67	-9.7014
▁Stra	-9.70176
▁settlement	-9.7021
▁mostly	-9.7022
rn	-9.70229
▁arrived	-9.70249
▁assist	-9.70307
▁problems	-9.70358
▁professor	-9.70402
ini	-9.70451
work	-9.70522
▁proposed	-9.70531
▁saying	-9.70532
▁Chief	-9.70581
▁join	-9.7059
56	-9.70652
gin	-9.70694
▁Book	-9.70698
▁stone	-9.70724
▁If	-9.70817
▁1987	-9.70848
▁application	-9.7094
▁think	-9.70956
like	-9.70972
ery	-9.71045
rough	-9.71055
▁Van	-9.71071
77	-9.71071
°	-9.7115
▁master	-9.71153
▁Lee	-9.71197
▁Pennsylvania	-9.71202
▁Radio	-9.71239
▁star	-9.71355
▁machine	-9.71439
▁target	-9.71466
▁coast	-9.71494
▁Valley	-9.71522
▁br	-9.71633
79	-9.71663
▁promoted	-9.71675
▁minutes	-9.71695
▁Bill	-9.71731
▁Plan	-9.71763
▁society	-9.71786
82	-9.71812
▁Ac	-9.71856
lea	-9.71877
▁Kar	-9.7193
cast	-9.71939
mun	-9.71972
▁Wales	-9.72005
ably	-9.72019
▁detail	-9.72026
▁Fort	-9.72066
▁concern	-9.72067
net	-9.7209
▁crew	-9.72095
There	-9.72116
▁2006,	-9.72179
▁str	-9.72211
51	-9.72287
▁contains	-9.72338
▁western	-9.7236
▁despite	-9.72485
54	-9.72486
▁deep	-9.72516
▁chart	-9.72523
gh	-9.72553
ography	-9.72565
sha	-9.72567
99	-9.72569
▁individuals	-9.72594
▁oil	-9.72604
▁gun	-9.72631
▁department	-9.72695
▁refer	-9.72712
▁cho	-9.72736
▁latter	-9.72742
43	-9.72764
▁Florida	-9.72922
▁agreement	-9.7303
▁ver	-9.73058
▁mountain	-9.73146
▁remaining	-9.7326
▁actor	-9.73287
ski	-9.73301
set	-9.73412
ash	-9.7342
duc	-9.73436
▁Line	-9.73451
▁gr	-9.73545
▁variety	-9.7357
▁You	-9.73578
wan	-9.73583
▁films	-9.73603
▁flight	-9.73696
72	-9.73726
▁fellow	-9.73732
▁estate	-9.73763
▁middle	-9.7377
▁medal	-9.73934
bel	-9.73983
-20	-9.73995
68	-9.74016
▁publication	-9.74142
▁Mer	-9.74158
▁scene	-9.74181
ging	-9.74229
▁starting	-9.74274
east	-9.74293
▁press	-9.74316
▁gas	-9.74351
▁serving	-9.74389
Q	-9.74441
ington	-9.74448
▁1986	-9.74545
rry	-9.74576
ree	-9.74687
▁Empire	-9.74711
▁gene	-9.74764
▁heart	-9.74844
SA	-9.74856
dia	-9.74857
69	-9.74868
ough	-9.74901
tar	-9.74926
▁meaning	-9.7498
95	-9.74985
▁enter	-9.75019
▁platform	-9.75042
▁Blue	-9.75044
53	-9.75141
ked	-9.75163
▁(3	-9.75185
▁nearly	-9.75189
▁recent	-9.75205
strict	-9.75209
▁takes	-9.75251
▁Dun	-9.7527
amp	-9.75331
pic	-9.75341
▁Britain	-9.75355
stra	-9.75437
▁nearby	-9.75466
▁Of	-9.7547
74	-9.75483
ose	-9.75569
verse	-9.75589
Mo	-9.7563
sp	-9.75679
07	-9.75681
▁physical	-9.75706
▁youth	-9.75746
▁Cho	-9.75747
Ro	-9.75838
▁tradition	-9.75886
▁pick	-9.75889
▁continue	-9.75896
▁operated	-9.75904
);	-9.75958
▁Governor	-9.76098
58	-9.7617
09	-9.76214
83	-9.76272
▁mark	-9.76317
▁Records	-9.76366
▁Theatre	-9.76382
ó	-9.76435
▁sports	-9.76449
▁Val	-9.76462
For	-9.76521
ces	-9.76536
▁Out	-9.76558
eg	-9.76602
lain	-9.76603
08	-9.76611
▁grew	-9.76646
▁1930	-9.76674
▁technology	-9.76696
▁constructed	-9.76738
sure	-9.76854
▁Southern	-9.76857
▁limit	-9.76869
71	-9.76889
▁Fer	-9.76991
▁transferred	-9.77002
▁1984	-9.77037
ties	-9.77145
▁hold	-9.77147
▁judge	-9.77151
▁cases	-9.77161
▁Foundation	-9.77246
▁heavy	-9.77255
ographic	-9.77264
▁matches	-9.77297
▁Over	-9.77384
▁Civil	-9.77434
▁reason	-9.77493
cer	-9.77502
arch	-9.77513
▁issued	-9.77529
▁Bri	-9.77564
▁retired	-9.77587
duct	-9.77616
▁plans	-9.77691
▁responsible	-9.77695
bro	-9.777
▁box	-9.77758
place	-9.7778
▁factor	-9.77791
▁multiple	-9.77917
▁Development	-9.77917
▁referred	-9.77919
▁request	-9.77976
▁1985	-9.77994
▁Tour	-9.78007
▁Reg	-9.78016
board	-9.78043
ector	-9.78059
▁theory	-9.78098
▁Home	-9.78119
▁likely	-9.78196
▁computer	-9.78244
▁follow	-9.78288
▁editor	-9.78292
▁Frank	-9.78294
▁conditions	-9.78332
nie	-9.78357
▁foot	-9.78419
98	-9.78464
▁residents	-9.78466
▁nature	-9.78479
dis	-9.78494
▁walk	-9.78497
▁defeat	-9.7854
itor	-9.7857
▁i	-9.78578
▁Comp	-9.78659
▁Health	-9.78687
35	-9.78693
▁quickly	-9.78726
▁write	-9.7884
rian	-9.78849
59	-9.78904
24	-9.78924
▁whether	-9.7893
▁direction	-9.78946
sign	-9.79019
▁transport	-9.79028
wn	-9.79029
▁discovered	-9.79042
▁native	-9.79077
▁tu	-9.79109
vic	-9.79165
ute	-9.79224
tha	-9.79234
▁boat	-9.7927
▁letter	-9.79283
▁wood	-9.79319
▁Hy	-9.79347
▁county	-9.79353
hood	-9.79395
▁results	-9.794
▁beat	-9.79405
ave	-9.79438
▁friends	-9.79534
She	-9.79566
▁covered	-9.79587
▁singer	-9.79607
▁Nu	-9.79635
▁search	-9.79728
▁Bla	-9.79839
ae	-9.79853
▁appears	-9.79881
▁Spain	-9.79923
▁listed	-9.79939
97	-9.79951
?	-9.80047
▁spec	-9.80095
▁reflect	-9.80103
01	-9.8013
▁cell	-9.80133
▁Mil	-9.80198
05	-9.80227
▁era	-9.80337
+	-9.80346
▁syn	-9.80384
▁1940	-9.80409
▁treatment	-9.80434
▁Master	-9.80513
ident	-9.80519
▁winner	-9.80529
nor	-9.80533
73	-9.80575
▁Russia	-9.80608
▁Gold	-9.80678
▁method	-9.80688
bon	-9.80691
▁Pacific	-9.80696
▁#	-9.80713
▁escape	-9.8072
▁qua	-9.80762
▁Their	-9.8084
▁Football	-9.80939
–20	-9.80951
▁Bell	-9.81015
▁leg	-9.81088
▁Georgia	-9.81247
▁Os	-9.81261
▁lines	-9.81267
▁challenge	-9.81291
▁Ban	-9.81297
▁minor	-9.81337
bre	-9.81355
▁matter	-9.81384
▁Ye	-9.81385
▁wa	-9.81422
▁Station	-9.81466
del	-9.81506
06	-9.81533
AC	-9.8157
▁believe	-9.81597
▁prominent	-9.81598
▁situation	-9.81598
tric	-9.81676
▁Arab	-9.81827
tto	-9.81884
96	-9.82014
▁McC	-9.82037
▁managed	-9.82046
▁Boy	-9.82113
len	-9.82225
▁passenger	-9.8223
▁1982	-9.82234
45	-9.82264
itz	-9.82268
▁Mill	-9.82273
ax	-9.82326
▁website	-9.82338
▁Jack	-9.82407
▁Final	-9.8241
▁eye	-9.82536
▁dead	-9.82585
▁respect	-9.82608
▁mine	-9.82622
uck	-9.82626
▁da	-9.82701
▁directly	-9.82703
▁protest	-9.82731
▁$2	-9.82742
▁initial	-9.82747
▁soldiers	-9.82766
ale	-9.82806
char	-9.82832
▁1945	-9.82837
▁talk	-9.82894
.9	-9.82911
bird	-9.82946
▁mainly	-9.82984
▁Fin	-9.83011
▁Cro	-9.83032
▁Ram	-9.83064
▁appear	-9.83096
▁address	-9.831
▁Long	-9.83104
▁brand	-9.83116
nal	-9.83153
▁counter	-9.8324
▁III	-9.83276
▁adult	-9.83295
atory	-9.83301
graph	-9.83322
tta	-9.83379
▁Tor	-9.83395
Ba	-9.83418
ene	-9.83441
▁workers	-9.83461
▁product	-9.83462
ges	-9.8349
▁cu	-9.83535
▁maintain	-9.83563
mont	-9.83631
▁household	-9.83671
▁provides	-9.83671
23	-9.83712
85	-9.83763
▁drug	-9.83803
▁revealed	-9.83822
▁protect	-9.83921
▁problem	-9.83933
struct	-9.83933
aya	-9.83969
▁conflict	-9.84024
▁1920	-9.84038
▁Hospital	-9.8404
bil	-9.84048
▁houses	-9.84065
▁extended	-9.84119
▁reference	-9.84208
▁disc	-9.84267
▁develop	-9.84307
tive	-9.84343
▁1972	-9.84343
▁rule	-9.84345
gro	-9.84362
▁Both	-9.84369
▁Love	-9.84434
yer	-9.84487
cor	-9.84513
▁Israel	-9.84532
▁pressure	-9.84578
▁contact	-9.84593
.7	-9.84611
To	-9.84648
ato	-9.84682
.8	-9.84688
▁Sho	-9.8471
▁Assembly	-9.84766
▁cities	-9.84768
▁pair	-9.8477
▁content	-9.84776
▁Eastern	-9.84783
▁establish	-9.84784
rack	-9.84798
▁metres	-9.84818
ena	-9.84839
▁Camp	-9.84845
▁Creek	-9.84858
not	-9.84869
are	-9.84903
▁65	-9.84974
▁province	-9.85005
▁removed	-9.85015
93	-9.85031
▁parish	-9.85055
▁Republican	-9.85072
sum	-9.85088
lies	-9.85088
▁museum	-9.851
▁attention	-9.85134
▁Dis	-9.85144
awa	-9.85157
22	-9.85219
▁conduct	-9.85278
▁vocal	-9.85292
▁reform	-9.85295
▁percent	-9.85298
▁1983	-9.85343
▁Au	-9.85345
▁extensive	-9.85355
▁Trans	-9.85366
▁immediately	-9.85397
▁peace	-9.85523
▁ordered	-9.85628
▁conducted	-9.85654
▁bring	-9.85657
▁path	-9.85684
94	-9.85686
▁CD	-9.85687
▁moving	-9.85754
▁represent	-9.85761
▁products	-9.8578
▁Phil	-9.85786
▁damage	-9.85883
▁Young	-9.85899
▁hall	-9.8592
▁ships	-9.85932
48	-9.85936
▁purchased	-9.85938
▁Team	-9.85992
ators	-9.8606
rac	-9.86061
wer	-9.8607
ense	-9.86265
▁Rome	-9.86332
ising	-9.86345
▁overall	-9.86394
▁appearances	-9.86489
▁progress	-9.86495
▁Big	-9.86591
▁disease	-9.86607
▁growth	-9.86628
cycl	-9.86632
▁festival	-9.86688
▁metal	-9.86699
▁1976	-9.86727
▁administration	-9.86736
▁equal	-9.86764
tel	-9.86782
law	-9.86827
ili	-9.86851
▁agreed	-9.86872
▁minister	-9.86953
class	-9.8698
▁blue	-9.86981
▁Tro	-9.86995
▁needed	-9.86998
put	-9.86999
▁am	-9.87
▁Free	-9.8706
▁academic	-9.87077
▁officers	-9.8714
▁Will	-9.87147
▁Show	-9.8715
state	-9.87189
▁rank	-9.87193
▁birth	-9.87226
▁Order	-9.8727
▁guest	-9.87286
▁assistant	-9.87301
▁fast	-9.87327
cade	-9.8736
▁levels	-9.87369
▁destroyed	-9.87374
▁spread	-9.87384
▁Francisco	-9.87385
▁fund	-9.87562
hn	-9.87574
▁Water	-9.87592
▁activity	-9.87639
poli	-9.87675
▁spring	-9.87684
▁elements	-9.87685
▁1979	-9.87716
▁tower	-9.87721
own	-9.8774
▁kind	-9.87742
mu	-9.87752
▁kill	-9.87793
▁Gre	-9.87847
top	-9.87885
ada	-9.87958
▁spoke	-9.88004
▁Mountain	-9.88007
▁Despite	-9.88007
▁trip	-9.88072
▁lives	-9.88105
▁device	-9.8814
04	-9.88144
▁eastern	-9.88174
▁champion	-9.88216
▁avoid	-9.88255
Th	-9.88346
▁Boston	-9.88378
▁price	-9.88553
▁1974	-9.88569
▁facilities	-9.88597
▁signal	-9.88612
▁yet	-9.88626
aka	-9.8864
▁1968	-9.88651
92	-9.88744
▁basis	-9.88744
▁—	-9.88761
▁suffered	-9.88822
▁Game	-9.88823
▁efforts	-9.8885
▁distance	-9.88863
vil	-9.88996
och	-9.89025
▁audience	-9.89077
kar	-9.89114
ically	-9.89121
▁More	-9.8916
cit	-9.89173
▁Carolina	-9.89184
run	-9.89191
▁news	-9.89207
$	-9.8922
▁environment	-9.89236
ace	-9.89264
▁recover	-9.89323
▁1971	-9.89345
▁200	-9.89347
gent	-9.89348
▁executive	-9.89375
▁campus	-9.89415
▁Coast	-9.89433
west	-9.89506
Ar	-9.89512
MA	-9.89551
88	-9.89574
▁Office	-9.89576
▁Luc	-9.89602
▁window	-9.89613
▁BC	-9.8967
▁highly	-9.89677
RA	-9.89683
▁ancient	-9.89701
28	-9.89715
▁operate	-9.89778
CA	-9.89804
▁planned	-9.89808
NA	-9.89814
rin	-9.89832
▁Centre	-9.89842
27	-9.89854
ient	-9.89869
▁accept	-9.89871
▁uses	-9.89903
▁intended	-9.9005
▁here	-9.90068
▁1981	-9.90091
▁People	-9.90159
▁Fla	-9.90163
▁Spe	-9.9027
American	-9.90282
worth	-9.90286
▁traffic	-9.90293
▁reserve	-9.9032
dor	-9.9033
▁Muslim	-9.90347
room	-9.90354
dom	-9.90378
▁composed	-9.90411
▁positive	-9.90444
tory	-9.90472
▁Secretary	-9.90491
▁promotion	-9.90494
under	-9.90533
water	-9.90536
▁Dutch	-9.90617
ware	-9.90666
▁Background	-9.90798
▁BBC	-9.90805
91	-9.90846
cial	-9.90847
more	-9.90883
▁draw	-9.90902
▁Bel	-9.90912
Co	-9.90925
▁sexual	-9.90943
▁spot	-9.90944
ama	-9.90957
▁Johnson	-9.91013
▁sail	-9.91027
vision	-9.91067
▁Albert	-9.91068
▁threat	-9.9113
▁agent	-9.91153
▁aim	-9.91156
br	-9.91165
▁gain	-9.91167
▁Del	-9.91192
▁security	-9.91202
▁1975	-9.91215
▁Cross	-9.91224
▁participated	-9.91224
▁Conference	-9.91269
▁hundred	-9.91303
▁teaching	-9.9136
▁probably	-9.91371
▁mass	-9.91419
▁officially	-9.91434
oph	-9.91443
▁smaller	-9.91457
▁capacity	-9.9149
▁crime	-9.91519
▁2005,	-9.91559
án	-9.91586
▁bra	-9.9159
▁Bor	-9.91617
▁conference	-9.91659
▁permanent	-9.91728
▁Mont	-9.91741
▁remain	-9.91765
89	-9.91772
▁Scotland	-9.91778
▁fra	-9.91826
▁Not	-9.91833
▁fell	-9.91844
hor	-9.9186
▁slow	-9.91938
ort	-9.91969
▁cat	-9.92002
▁committee	-9.92017
32	-9.92064
▁makes	-9.92071
▁80	-9.92103
cip	-9.92137
▁1977	-9.92142
ón	-9.92192
▁projects	-9.9221
▁quality	-9.92222
▁Ran	-9.92239
▁ability	-9.9224
▁1978	-9.92279
His	-9.92324
▁primarily	-9.92324
▁occasion	-9.92335
▁inside	-9.9234
gy	-9.92347
▁Earth	-9.92361
▁format	-9.92407
▁programme	-9.92502
37	-9.92518
26	-9.92562
▁1969	-9.92654
cut	-9.92679
St	-9.92736
▁stay	-9.92741
▁giving	-9.92754
▁effects	-9.9277
▁Ol	-9.92788
▁scholar	-9.92802
rio	-9.92807
▁branch	-9.92886
acy	-9.92891
▁dark	-9.92891
▁Fre	-9.92944
▁Corps	-9.92946
dan	-9.93004
▁secret	-9.93042
ith	-9.93062
▁print	-9.93085
▁grand	-9.93089
matic	-9.93116
rap	-9.93156
▁alongside	-9.93163
▁Plot	-9.93186
▁green	-9.9322
▁stations	-9.93376
▁wall	-9.93419
▁Open	-9.93581
▁pop	-9.93584
▁renamed	-9.93616
Le	-9.93643
▁solo	-9.93687
▁doctor	-9.93709
ugh	-9.9371
oy	-9.93742
▁System	-9.93772
▁Ze	-9.93913
▁Jean	-9.93979
▁blood	-9.93998
▁portion	-9.94039
03	-9.94078
ob	-9.94092
▁stories	-9.9416
rich	-9.94161
▁Democratic	-9.94168
38	-9.94179
▁risk	-9.94188
▁fish	-9.94217
stein	-9.94221
▁forms	-9.94248
▁upper	-9.94252
▁1967	-9.94281
▁effort	-9.94289
▁Mid	-9.94351
▁link	-9.94384
▁housing	-9.94399
olog	-9.94477
point	-9.94479
This	-9.9449
▁code	-9.94499
▁Four	-9.94518
▁Yo	-9.94519
▁largely	-9.94559
aging	-9.94635
▁volume	-9.94695
▁felt	-9.94711
ban	-9.94752
▁connection	-9.94764
▁launch	-9.94788
bury	-9.94806
mat	-9.94812
PA	-9.94818
▁bill	-9.94863
▁Bridge	-9.94908
▁difference	-9.94916
▁captured	-9.9494
▁transfer	-9.94982
pect	-9.94985
▁households	-9.95005
▁commission	-9.95017
▁Berlin	-9.95041
▁accepted	-9.95121
▁45	-9.95144
lle	-9.95171
ā	-9.95187
▁dedicated	-9.9524
▁Is	-9.95287
▁peak	-9.95319
▁Gal	-9.95349
▁gained	-9.95361
▁1973	-9.95366
▁wear	-9.95371
eb	-9.95384
▁slave	-9.954
itu	-9.95454
▁Scott	-9.95488
try	-9.95495
▁exchange	-9.95505
▁Arm	-9.95572
nam	-9.95732
pping	-9.95745
▁recently	-9.95796
urg	-9.95864
▁tend	-9.95889
gram	-9.95899
▁fine	-9.95945
▁gu	-9.95953
▁Jones	-9.95989
▁Pen	-9.96001
▁consists	-9.96029
vid	-9.96053
rid	-9.96193
▁lot	-9.96252
▁critical	-9.96318
dies	-9.96324
▁draft	-9.96339
▁exhibition	-9.96355
▁Ten	-9.96424
▁equipment	-9.96445
▁granted	-9.96447
bli	-9.96465
▁impact	-9.96469
▁Williams	-9.96492
31	-9.96517
▁says	-9.9652
▁..	-9.96551
▁seek	-9.96552
▁door	-9.96641
▁association	-9.96659
pan	-9.96662
▁Prime	-9.96706
▁Cle	-9.96732
IS	-9.96743
gene	-9.96837
▁declared	-9.96843
▁females	-9.96871
▁35	-9.96943
▁adopted	-9.96945
▁rare	-9.97036
bul	-9.97038
shed	-9.97067
▁depict	-9.97269
▁benefit	-9.97322
▁presence	-9.97345
ural	-9.97375
af	-9.97403
▁coming	-9.9742
▁surrounding	-9.97448
▁wind	-9.97536
▁article	-9.9755
▁Wil	-9.9767
ira	-9.97735
sol	-9.97737
ati	-9.97802
▁fifth	-9.97863
▁watch	-9.97882
▁union	-9.97932
ttle	-9.97939
▁Ger	-9.97942
▁census	-9.97989
▁serious	-9.9799
▁Senate	-9.98057
▁finish	-9.98174
▁pilot	-9.98244
▁strike	-9.98268
▁save	-9.98282
▁assigned	-9.98283
▁Son	-9.98362
▁creation	-9.98392
▁mile	-9.98461
▁Jan	-9.98473
▁occur	-9.98507
▁buried	-9.98516
▁Ham	-9.98591
▁Ci	-9.98605
▁thousand	-9.98716
▁widely	-9.98722
▁therefore	-9.98771
with	-9.98934
▁joint	-9.98973
▁mu	-9.98987
62	-9.98991
▁Pol	-9.99035
▁Tha	-9.99055
▁Cur	-9.99074
36	-9.99129
▁regional	-9.99133
▁leadership	-9.99135
29	-9.99173
▁representative	-9.99185
thi	-9.99188
▁Operation	-9.99258
meter	-9.99258
▁organized	-9.99261
▁words	-9.99378
▁micro	-9.994
▁knowledge	-9.99466
▁Federal	-9.99467
▁Rose	-9.99476
▁Sydney	-9.99485
Li	-9.99501
▁Tim	-9.99539
▁acting	-9.99557
ua	-9.99573
tus	-9.99585
press	-9.99636
▁resulted	-9.99664
▁1944	-9.99668
▁Inc	-9.99745
▁girl	-9.99759
▁Ly	-9.99818
▁FC	-9.99851
▁Columbia	-9.99853
▁Program	-9.99893
▁big	-9.9993
▁Also	-9.99968
▁Oxford	-10
ball	-10.0005
oid	-10.0007
▁governor	-10.0007
▁Bishop	-10.0007
▁Spring	-10.0019
ans	-10.002
▁Tal	-10.0024
▁3,	-10.0025
▁forward	-10.0027
BA	-10.0029
▁commander	-10.0032
▁loan	-10.0032
▁par	-10.0034
▁painting	-10.0037
teg	-10.0038
iff	-10.0043
ison	-10.0053
▁extra	-10.0056
▁comes	-10.0067
▁ill	-10.0068
▁Tan	-10.0069
▁connect	-10.007
Al	-10.007
34	-10.0071
ille	-10.0078
▁Im	-10.008
anda	-10.008
zy	-10.0081
dar	-10.0083
sses	-10.0085
▁expected	-10.0089
.)	-10.0092
via	-10.0092
▁taught	-10.0097
▁promote	-10.0099
ines	-10.0101
▁paid	-10.0102
▁70	-10.0104
▁rival	-10.0106
▁contest	-10.0108
▁Library	-10.011
▁split	-10.011
▁leaders	-10.011
33	-10.0115
▁Avenue	-10.0115
ste	-10.0117
pul	-10.0119
49	-10.0119
lly	-10.0119
▁Mel	-10.0122
arm	-10.0125
▁kept	-10.0127
▁Major	-10.013
▁Asia	-10.0135
▁mini	-10.0138
▁operating	-10.0141
lem	-10.0146
▁titled	-10.0147
▁actually	-10.0155
